/* Localized kind: Ваш email был зарегистрирован, но для входа необходимо его подтвердить. Пожалуйста, перейдите по ссылке в письме. */
"A verification link has been send to your email account. Please click on the link that has been sent to your email." = "A verification link has been send to your email account. Please click on the link that has been sent to your email.";

/* Localized kind: Ошибка авторизации */
"Authorisation Error" = "Authorisation Error";

/* Localized kind: Отмена */
"Cancel" = "Cancel";

/* Localized kind: Идет подсчет фильмов в библиотеке... */
"Counting films in the library..." = "Counting films in the library...";

/* Localized kind: Введите Ваш email */
"Enter your email" = "Enter your email";

/* Localized kind: Введите Ваш пароль */
"Enter your password" = "Enter your password";

/* Localized kind: Хорошо! */
"Got it!" = "Got it!";

/* Localized kind: На данный момент вход невозможен */
"Login is not available" = "Login is not available";

/* Localized kind: ОК */
"OK" = "OK";

/* Localized kind: из 20. */
" out of 20." = " out of 20.";

/* Localized kind: Пожалуйста, введите Ваш настоящий email и пароль (более 6 символов). */
"Please enter your email and password (more than 6 simbols)." = "Please enter your email and password (more than 6 simbols).";

/* Localized kind: Сохранить */
"Save" = "Save";

/* Localized kind: Регистрация */
"Sign Up" = "Sign Up";

/* Localized kind: Вы не отметили достаточное количество фильмов для работы алгоритма. \nВы отметили: */
"You didn't add enough movies to run the algorithm. \nYou added: " = "You didn't add enough movies to run the algorithm. \nYou added: ";

